<div class="sub_header_in sticky_header">
	<div class="container">
		<h1><?php echo $title; ?></h1>
	</div>
		<!-- /container -->
</div>
	<!-- /sub_header -->

<main>
    <div class="container margin_60_35">
		<div class="row">
            <aside class="col-lg-4" id="sidebar">
				<div class="box_detail booking">
                <ul class="links">
                    <li><a href="<?php echo site_url('faculty');?>" target="_blank">หลักสูตรที่เปิดรับ</a></li>
                    <li><a href="<?php echo base_url();?>uploads/files/disabled_students62.pdf" target="_blank">การรับนักศึกษาพิการ</a></li>
                    <li><a href="<?php echo base_url();?>uploads/files/2017-10-30-14-39-00.pdf" target="_blank">ค่าธรรมเนียมการศึกษา</a></li>
                    <li><a href="http://guidance.dusit.ac.th/WEB/" target="_blank">กองทุนเงินให้กู้ยืมเพื่อการศึกษา</a></li>	
                    <li><a href="<?php echo site_url('page/step_register');?>">วิธีสมัครเรียน</a></li>										
					</ul>
                </div>
            </aside>

			<div class="col-lg-8">
            วิธีการสมัคร	 
 	
สมัครผ่านอินเทอร์เน็ตที่เว็บไซต์  ตามขั้นตอนดังนี้

เข้าเมนูสมัครออนไลน์ ที่เว็บไซต์  หรือ คลิกที่นี่ 

กรอกข้อมูลสมัครเรียน
พิมพ์ใบชำระเงินค่าสมัคร
ชำระเงินค่าสมัคร 500 บาท ตามธนาคารที่กำหนด
นำเอกสารสมัครเรียน เข้าสอบ ที่มหาวิทยาลัย

มหาวิทยาลัยสวนดุสิต กทม.
ศูนย์รับสมัคร (อาคาร 11 ชั้น 2)
2410/2 ถนนพหลโยธิน แขวงเสนานิคม เขตจตุจักร กรุงเทพฯ
โทร. 0 2558 6888 ต่อ 2121-4 
คลิกดูแผนที่


 
 
หลักฐานการสมัคร	 
 	» ใบรับรองเฉลี่ยสะสม(CGPA) 5 ภาคการศึกษา (ม.6, ปวช.3), 3 ภาคการศึกษา (ปวส.) หรือ สำเนาหลักฐานการสำเร็จการศึกษา ระดับ ม.6, ปวช.3, กศน. ม.6, ปวส.2
» หรือเทียบเท่า.................จำนวน 2 ชุด
» สำเนาบัตรประจำตัวประชาชน................. จำนวน 1 ชุด
» สำเนาทะเบียนบ้าน.................จำนวน 1 ชุด
» รูปถ่ายขนาด 1 นิ้ว.................จำนวน 3 รูป
อื่นๆ
» สำเนาใบเทียบวุฒิ (กรณีจบจากต่างประเทศ).................จำนวน 1 ชุด
» สำเนาหลักฐานการเปลี่ยนชื่อ-สกุล (ถ้ามี).................จำนวน 2 ชุด
» แฟ้มข้อมูลแสดงผลงานด้านศิลปะ(PORTFOLIO) สำหรับ คณะดิจิทัลมีเดีย และ คณะสถาปัตยกรรมศาสตร์ ถ้ามี).................จำนวน 1 ชุด

หมายเหตุ : เอกสารประกอบการสมัคร สำเนาเป็น A4 พร้อมรับรองสำเนาถูกต้องทุกฉบับ
 	 
คุณสมบัติผู้สมัคร	 
 	» ต้องสำเร็จการศึกษาไม่ต่ำกว่ามัธยมศึกษาตอนปลาย หรือเทียบเท่า หรือกำลังศึกษาอยู่ปีสุดท้ายของการศึกษา
» ไม่เป็นผู้วิกลจริต ไม่เป็นผู้มีโรคติดต่อร้ายแรง โรคที่สังคมรังเกียจ หรือโรคที่เป็นอุปสรรคต่อการศึกษา
» ไม่เป็นผู้ที่มีความประพฤติเสื่อมเสีย หรือถูกไล่ออกเนื่องจากถูกลงโทษทางวินัยจากสถาบันการศึกษาใดมาก่อน
» มีภูมิลำเนาที่พักอยู่เป็นหลักแหล่ง ซึ่งมหาวิทยาลัยสามารถติดต่อได้
            </div>

        </div>
    </div>
</main>